Repository: Grzelek/quick-ajax-post-loader
Catalog: languages/*.po
Languages: pl_pl

source: Add class to post container
pl_pl: Dodaj klasę do kontenera postu

source: Add class to taxonomy filter
pl_pl: Dodaj klasę do filtra taksonomii

source: Add classes to the filter: class-one, class-two, class-three
pl_pl: Dodaj klasy do filtra: class-one, class-two, class-three

source: Add classes to the post container: class-one, class-two, class-three
pl_pl: Dodaj klasy do kontenera postu: class-one, class-two, class-three

source: Add New
pl_pl: Dodaj nowe

source: Add New Quick Ajax
pl_pl: Dodaj nowe Quick Ajax

source: Apply quick AJAX CSS Style
pl_pl: Zastosuj szybki styl CSS AJAX

source: Apply Quick AJAX CSS styles and column layout.
pl_pl: Zastosuj szybkie style CSS AJAX i układ kolumn.

source: Ascending - order from lowest to highest
pl_pl: Rosnąco - od najniższego do najwyższego

source: Author: Sort by author ID
pl_pl: Autor: Sortuj według ID autora

source: Auto-Draft: Auto-draft posts
pl_pl: Auto-Draft: Automatyczne wersje robocze postów

source: Choose a template for displaying post items.
pl_pl: Wybierz szablon do wyświetlania elementów postu.

source: Choose an icon to display as the loading indicator when the "Load More" button is clicked.
pl_pl: Wybierz ikonę, która będzie wyświetlana jako wskaźnik ładowania po kliknięciu przycisku „Załaduj więcej”.

source: Choose the post type you want to display using AJAX.
pl_pl: Wybierz typ postu, który chcesz wyświetlić przy użyciu AJAX.

source: Choose the sorting criteria for posts.
pl_pl: Wybierz kryteria sortowania postów.

source: class-name, another-class-name
pl_pl: nazwa-klasy, inna-nazwa-klasy

source: Comments: Sort by comment count
pl_pl: Komentarze: Sortuj według liczby komentarzy

source: Copy and paste this shortcode on the page to display the posts list
pl_pl: Skopiuj i wklej ten skrót na stronę, aby wyświetlić listę postów

source: Copy Code
pl_pl: Kopiuj kod

source: Custom Load More Post Quantity
pl_pl: Niestandardowa liczba postów do załadowania

source: D: Sort by post ID
pl_pl: D: Sortuj według ID postu

source: Date: Sort by publication date
pl_pl: Data: Sortuj według daty publikacji

source: Descending - order from highest to lowest
pl_pl: Malejąco - od najwyższego do najniższego

source: Determine the number of posts to be loaded per AJAX request.
pl_pl: Określ liczbę postów do załadowania w ramach jednego żądania AJAX.

source: Draft: Draft posts
pl_pl: Szkic: Szkice postów

source: Edit Quick Ajax
pl_pl: Edytuj Quick Ajax

source: Enable filtering by taxonomy/category.
pl_pl: Włącz filtrowanie według taksonomii/kategorii.

source: Enter a list of post IDs to exclude from the query.
pl_pl: Wprowadź listę ID postów, które mają być wykluczone z zapytania.

source: Excluded Post IDs
pl_pl: Wykluczone ID postów

source: Function Generator
pl_pl: Generator funkcji

source: Generate Function
pl_pl: Generuj funkcję

source: Global Options
pl_pl: Opcje globalne

source: Inherit: Inherited posts
pl_pl: Dziedziczone: Dziedziczone posty

source: Layout Settings
pl_pl: Ustawienia układu

source: layout Settings
pl_pl: Ustawienia układu

source: Load a different number of posts than the default page display.
pl_pl: Załaduj inną liczbę postów niż domyślnie wyświetlane na stronie.

source: Load More
pl_pl: Załaduj więcej

source: Menu Order: Sort by custom menu order
pl_pl: Kolejność w menu: Sortuj według niestandardowej kolejności w menu

source: Modified: Sort by last modified date
pl_pl: Zmodyfikowane: Sortuj według daty ostatniej modyfikacji

source: Name: Sort by post slug
pl_pl: Nazwa: Sortuj według sluga postu

source: New Quick Ajax
pl_pl: Nowe Quick Ajax

source: No Items found
pl_pl: Nie znaleziono elementów

source: No Items found in trash
pl_pl: Nie znaleziono elementów w koszu

source: No posts found
pl_pl: Nie znaleziono postów

source: None: No specific sorting criteria
pl_pl: Brak: Brak określonych kryteriów sortowania

source: Number of columns:
pl_pl: Liczba kolumn:

source: Override Global Loader Icon
pl_pl: Zastąp globalną ikonę ładowania

source: Parent: Sort by parent post ID
pl_pl: Nadrzędny: Sortuj według ID postu nadrzędnego

source: Pawel Grzelkowski
pl_pl: Paweł Grzelkowski

source: Pending: Pending review posts
pl_pl: Oczekujące: Posty oczekujące na recenzję

source: Post Status:
pl_pl: Status postu:

source: Posts Order by:
pl_pl: Kolejność postów według:

source: Posts Order:
pl_pl: Kolejność postów:

source: Posts Per Page:
pl_pl: Postów na stronę:

source: Private: Private posts
pl_pl: Prywatne: Prywatne posty

source: Publish: Published posts
pl_pl: Opublikowane: Opublikowane posty

source: Query Settings
pl_pl: Ustawienia zapytań

source: Quick Ajax Post Loader
pl_pl: Szybki Ładowacz Postów Ajax

source: Quick AJAX settings
pl_pl: Ustawienia Quick AJAX

source: Save Settings
pl_pl: Zapisz

source: Search Quick Ajax
pl_pl: Szukaj Quick Ajax

source: Settings
pl_pl: Ustawienia

source: Show All
pl_pl: Pokaż
